{
  "WELCOME_TO_OUR_NEW_PROJECT": "BIENVENIDO A NUESTRO NUEVO PROYECTO",
  "REACT_QUERY": "REACT QUERY",
  "TITLE": "FE-INIT",
  "chooseLang": "Elige Idioma",
  "learn": "Aprender más",
  "contact": "Contáctenos",
  "links": {
    "home": "Inicio",
    "services": "Servicios",
    "certifiedProducts": "Productos Certificados",
    "aboutUs": "Sobre Nosotros",
    "contactUs": "Contacto",
    "accreditation": "Acreditación y Especificaciones"
  },
  "homeBenefits": {
    "title": "Beneficios de Emitir Certificados Halal",
    "discover": "Descubre Todo lo que es Halal",
    "bio": "Los alimentos Halal se refieren a lo que es permisible o lícito según la ley islámica tradicional",
    "certificates": "Beneficios de Emitir Certificados Halal",
    "paragraphOne": "Obtener el lema de los certificados Halal respaldará la credibilidad de aplicar especificaciones estándar islámicas para productos alimenticios comercializados en el mercado.",
    "paragraphTwo": "Elevar los estándares de productos alimenticios comercializados (calidad y seguridad) y aumentar la competitividad de productos exportados a países islámicos y la satisfacción de musulmanes de países no islámicos.",
    "paragraphThree": "Confirmación de la confianza de los clientes en la legalidad y seguridad de sus alimentos y cómo se manejan en los restaurantes y servicios de hospitalidad.",
    "iseg": "Productos Certificados de IS EG Halal",
    "pharmaceuticals": "Farmacéuticos",
    "agroFood​": "Agroalimentos",
    "foodAdditives": "Aditivos Alimentarios",
    "personalCare": "Cuidado Personal",
    "meatPacking": "Empaque de Carne",
    "needCertificates": "Necesita Ser Certificado Halal",
    "subscribeHalal": "Suscríbase para obtener los beneficios de la certificación IS EG Halal en todo el mundo",
    "product5": "Carne y sus productos.",
    "product6": "Ingredientes químicos y bioquímicos Halal",
    "product7": "Productos Lácteos",
    "product8": "Materiales en contacto con alimentos",
    "product9": "Productos de Panadería.",
    "product10": "Aditivos Alimentarios."
  },
  "contactUs": {
    "help": "¿Necesitas Ayuda?",
    "helpDescription": "Si tienes alguna pregunta o consulta, no dudes en enviar un mensaje de consulta, y te responderemos lo antes posible."
  },
  "services": {
    "certificationProcess": "Proceso de Certificación",
    "obtainingCertificate": "Obtención (Emisión) del certificado Halal",
    "approvalCertification": "Comité de aprobación de certificación",
    "auditing": "Inspección y verificación (Auditoría)",
    "fulfillment": "Cumplimiento de lo requerido",
    "ISEGHalalUsers": "Usuarios de IS EG Halal",
    "ISEGHalalParagraph": "IS EG Halal se especializa en servicios de certificación halal eficientes, facilitando que importadores y exportadores de productos Halal, así como entidades en todo el mundo interesadas en exportar alimentos y otros productos a Egipto, obtengan y validen certificados halal. Nuestro proceso optimizado asegura el cumplimiento dentro del sistema halal, proporcionando tranquilidad tanto a empresas como a consumidores.",
    "ISEGHalalParagraphTwo": "IS EG Halal se especializa en servicios de certificación halal eficientes, facilitando que importadores y exportadores de productos Halal, así como entidades en todo el mundo interesadas en exportar alimentos y otros productos a Egipto, obtengan y validen certificados halal. Nuestro proceso optimizado asegura el cumplimiento dentro del sistema halal, proporcionando tranquilidad tanto a empresas como a consumidores.",
    "importersParagraph": "Los importadores de IS EG Halal son empresas egipcias que buscan importar envíos desde el extranjero. Para recibir la acreditación y certificación Halal para sus envíos solicitados, deben ser acreditados por el importador de IS EG según las políticas y regulaciones de IS EG.",
    "importersTitle": "Importadores",
    "exportersParagraph": "Los Exportadores ISEG son empresas egipcias que tienen como objetivo exportar envíos fuera de Egipto. ISEG les ayuda a obtener la acreditación y certificación Halal para sus envíos solicitados, siguiendo su acreditación por ISEG Exporter en alineación con las políticas y regulaciones de ISEG.",
    "exportersTitle": "Los Exportadores",
    "suppliers": "proveedores",
    "suppliersParagraph": "Los proveedores de IS EG se refieren a empresas o mataderos ubicados fuera de Egipto que buscan suministrar sus productos a Egipto y solicitan la acreditación Halal Egipto.",
    "certificationServiceprovider": "Certificación para Proveedor de Servicios",
    "providerParagraphOne": "Nuestros agentes proveedores de servicios simplifican el proceso de obtención de las certificaciones requeridas en todo el mundo y aseguran el cumplimiento con una rigurosa acreditación siguiendo los estándares especificados por IS EG. En IS EG Halal, seleccionamos cuidadosamente a los proveedores de servicios basándonos en criterios internacionales.",
    "providerParagraphTwo": "Después de una evaluación exhaustiva, otorgamos la acreditación a los agentes calificados, afirmando su competencia en el manejo de los procesos de certificación. Esta acreditación refuerza la seguridad y la integridad del proceso de extracción de certificaciones bajo la supervisión de IS EG Halal.",
    "shipmentsCertifications": "Certificaciones de Envíos de IS EG Halal",
    "certificationExportShipment": "Certificación Halal para Envíos de Exportación",
    "ISEGSuppliersParagraph": "Los proveedores de IS EG se refieren a empresas o mataderos ubicados fuera de Egipto que buscan suministrar sus productos a Egipto y solicitan la acreditación Halal Egipto.",
    "certificationImportShipment": "Certificación Halal para Envíos de Importación",
    "certificationImportShipmentParagraph": "IS EG emite certificados Halal para envíos exportados, nuestro equipo de expertos asegura una rigurosa validación e inspección. Verificamos que los productos cumplan con las directrices islámicas y los estándares internacionales de salud. Simplemente envíe los documentos necesarios del envío, y nuestro equipo manejará todo el proceso en Egipto, desde la producción hasta la emisión del certificado Halal requerido y facilitando la exportación. Confíe en IS EG para una certificación Halal precisa y eficiente.",
    "submitYourInQuiry": "Envía tu Consulta"
  },
  "certifiedProducts": {
    "HalalStandards": "Especificaciones de IS EG Halal",
    "HalalStandards-sub": "IS EG Halal emite certificados Halal a varias entidades y sus productos según las siguientes especificaciones:",
    "HalalStandardsAndRegulations": "Estándares y regulaciones Halal:",
    "ISEGHALALInternationalSpecifications": "IS EG Halal aplica estándares Halal de acuerdo con las especificaciones internacionales relevantes:",
    "whoAreOurClients": "¿Quiénes son nuestros clientes?",
    "whoAreOurClientsParagraphOne": "Cualquier entidad en todo el mundo interesada en exportar alimentos y otros productos a Egipto y al mundo musulmán.",
    "whoAreOurClientsParagraphTwo": "Nos esforzamos por prosperar con empresas de todos los calibres, guiándolas a través del proceso de certificación Halal."
  },
  "accreditationAndSpecifications": {
    "professionalPerformance": "Desempeño Profesional",
    "professionalPerformanceParagraphOne": "Para apoyar los objetivos del desarrollo sostenible y asegurar el desempeño profesional de IS EG Halal, como el organismo de certificación que otorga certificados Halal, la empresa ha sido acreditada por el consejo de acreditación egipcio (EGAC) de acuerdo con:",
    "professionalPerformanceParagraphTwo": "Los requisitos del foro internacional de acreditación (IAF)",
    "professionalPerformanceParagraphThree": "Foro Internacional de Acreditación Halal (IHAF)",
    "professionalPerformanceParagraphFour": "Y el instituto de estándares y metrología para países islámicos (SMIIC).",
    "ISEGHALASpecifications": "Especificaciones de IS EG Halal",
    "RequirementsIslamicLaw": "Requisitos para el Sacrificio de Animales Según la Ley Islámica",
    "issuingCertificates": "IS EG Halal emite certificados Halal a varias entidades y sus productos según las siguientes especificaciones:",
    "generalRequirementsIslamicSharia": "Requisitos Generales para Alimentos Halal y Productos Halal Según la Sharia Islámica",
    "accreditationScope": "Alcance de la Acreditación",
    "followingInternationalStandards": "IS EG Halal ha sido acreditada según los siguientes estándares internacionales:"
  },
  "aboutUs": {
    "ISEGHalal": "IS EG Halal",
    "Egypt": "Egipto",
    "ISEGHalalEgyptParagraphOne": "Nuestro equipo de expertos, compuesto por eruditos islámicos y expertos veterinarios asignados por el Ministerio de Dotaciones Religiosas de Egipto y la Autoridad de Servicios Veterinarios, asegura que el proceso de certificación cumpla con los estándares globales y las normas islámicas.",
    "ISEGHalalEgyptParagraphTwo": "Somos la autoridad exclusiva autorizada por el Gobierno de Egipto para certificar exportaciones Halal en todo el mundo.",
    "ISEGHalalEgyptParagraphThree": "Operamos con transparencia, precisión y estricto cumplimiento de las regulaciones internacionales. Nuestro compromiso va más allá de la certificación; contribuye significativamente a la reputación de Egipto en el mercado global.",
    "whyHalal": "¿Por qué deberíamos elegir Halal?",
    "whyHalalParagraphOne": "Los alimentos Halal se refieren a lo que es permisible o lícito según la Ley Islámica. El concepto de alimentos Halal no es exclusivo del cumplimiento de las prácticas de sacrificio y el tipo de animal, sino también de otras cosas que pueden causar peligro para la salud de las personas y sus vidas, como dice Dios Todopoderoso:",
    "whyHalalParagraphTwo": "“Y hace lícitas para ellos las cosas buenas y prohíbe las malas” Al-A'raf 157",
    "whyHalalParagraphThree": "La seguridad alimentaria es uno de los requisitos fundamentales para la salud humana, un gran valor que los musulmanes y otras denominaciones religiosas valoran mucho.",
    "mission": "Misión",
    "missionParagraphOne": "La misión de IS EG Halal es trabajar diligentemente con empresas y mataderos de todo el mundo a través del proceso de certificación de productos frescos Halal.",
    "missionParagraphTwo": "Nos aseguramos de que cada paso cumpla con todas las regulaciones religiosas y estándares internacionales para alimentos Halal, proporcionando tranquilidad a las comunidades musulmanas en todo el mundo.",
    "missionParagraphThree": "La oportunidad de proporcionar no solo a personas del mundo islámico sino también a consumidores de diferentes orígenes con productos Halal más saludables y religiosamente aceptables es un objetivo que en IS EG Halal tomamos con la mayor sinceridad.",
    "vision": "Visión",
    "visionParagraphOne": "La visión de IS EG Halal es proporcionar servicios de certificación Halal incomparables a todas las industrias.",
    "visionParagraphTwo": "Nos proponemos liderar en la atención a la demanda global de servicios de certificación Halal a través de la excelencia en integridad, conocimiento y servicio."
  },
  "countries": {
    "egyptBranch": "Sucursal de Egipto",
    "indiaBranch": "Sucursal de India",
    "brazilBranch": "Sucursal de Brasil",
    "usaBranch": "Sucursal de EE.UU.",
    "uyBranch": "Sucursal de Uruguay",
    "germanyBranch": "Sucursal de Alemania",
    "nzBranch": "Sucursal de Nueva Zelanda",
    "egypt": "Egipto",
    "india": "India",
    "brazil": "Brasil",
    "usa": "Estados Unidos",
    "uruguay": "Uruguay",
    "Germany": "Alemania",
    "NewZealand": "Nueva Zelanda",
    "address": "Dirección",
    "email": "Correo electrónico",
    "exploreOurLocations": "Explora nuestras Ubicaciones",
    "needHelp": "¿Necesitas Ayuda?",
    "needHelpParagraph": "Si tienes alguna pregunta o consulta, no dudes en enviar un mensaje de consulta, y te responderemos lo antes posible.",
    "remarks": "¿Alguna pregunta o comentario? ¡Escríbenos un mensaje!",
    "firstName": "Nombre",
    "LastName": "Apellido",
    "Email": "Correo electrónico",
    "PhoneNumber": "Número de Teléfono",
    "ChooseSubject": "Elige Asunto",
    "YourMessage": "Tu Mensaje",
    "Send": "Enviar",
    "firstnamePlaceHolder": "Introduce tu nombre",
    "lastnamePlaceHolder": "Introduce tu apellido",
    "emailPlaceholder": "Introduce tu correo electrónico",
    "enterYourPhoneNumber": "Introduce tu número de teléfono",
    "ChooseSubjectPlaceholder": "Pregunta sobre el producto",
    "yourMessagePlaceholder": "Introduce tu mensaje de consulta"
  },
  "mainSlider": {
    "firstItem": {
      "title": "Descubre Todo lo que es Halal",
      "description": "Los alimentos Halal se refieren a lo que es permisible o lícito según la ley islámica tradicional"
    },
    "secondItem": {
      "title": "Proceso de Certificación para Envíos",
      "description": "Cualquier entidad en todo el mundo interesada en exportar alimentos y otros productos a Egipto y al mundo musulmán."
    },
    "thirdItem": {
      "title": "Proceso de Certificación para Control de Calidad",
      "description": "Nos esforzamos por prosperar con empresas de todos los calibres, guiándolas a través del proceso de certificación Halal."
    }
  }
}
