{
  "WELCOME_TO_OUR_NEW_PROJECT": "हमारे नए प्रोजेक्ट में आपका स्वागत है",
  "REACT_QUERY": "रिएक्ट क्वेरी",
  "TITLE": "एफई-INIT",
  "chooseLang": "भाषा चुनें",
  "learn": "और जानें",
  "contact": "हमसे संपर्क करें",
  "links": {
    "home": "मुख पृष्ठ",
    "services": "सेवाएं",
    "certifiedProducts": "प्रमाणित उत्पाद",
    "aboutUs": "हमारे बारे में",
    "contactUs": "संपर्क करें",
    "accreditation": "प्रमाणन और विशिष्टताएँ"
  },
  "homeBenefits": {
    "title": "हलाल प्रमाणपत्र जारी करने के लाभ",
    "discover": "सभी हलाल चीजें खोजें",
    "bio": "हलाल खाद्य पदार्थ इस्लामी कानून के अनुसार वैध या अनुमत खाद्य पदार्थों को संदर्भित करते हैं",
    "certificates": "हलाल प्रमाणपत्र जारी करने के लाभ",
    "paragraphOne": "हलाल प्रमाणपत्रों का प्रतीक प्राप्त करने से बाजार में व्यापार किए गए खाद्य उत्पादों के लिए मानक इस्लामी विनिर्देशों को लागू करने की विश्वसनीयता का समर्थन मिलेगा।",
    "paragraphTwo": "व्यापार किए गए खाद्य उत्पादों (गुणवत्ता और सुरक्षा) के मानकों को बढ़ाना और इस्लामी देशों को निर्यात किए जाने वाले उत्पादों की प्रतिस्पर्धा को बढ़ाना और गैर-इस्लामी देशों के मुसलमानों की संतुष्टि को बढ़ाना।",
    "paragraphThree": "अपने खाद्य पदार्थों की वैधता और सुरक्षा और रेस्तरां और आतिथ्य सेवाओं में उन्हें कैसे संभाला जाता है, इसके बारे में ग्राहकों के विश्वास की पुष्टि करना।",
    "iseg": "IS EG हलाल प्रमाणित उत्पाद",
    "pharmaceuticals": "फार्मास्यूटिकल्स",
    "agroFood​": "कृषि खाद्य",
    "foodAdditives": "खाद्य योजक",
    "personalCare": "व्यक्तिगत देखभाल",
    "meatPacking": "मांस पैकिंग",
    "needCertificates": "हलाल प्रमाणित होना आवश्यक है",
    "subscribeHalal": "दुनिया भर में IS EG हलाल प्रमाणन के लाभ प्राप्त करने के लिए सब्सक्राइब करें",
    "product5": "मांस और इसके उत्पाद।",
    "product6": "हलाल रासायनिक और जैव रासायनिक सामग्री",
    "product7": "डेयरी उत्पाद",
    "product8": "खाद्य संपर्क सामग्री",
    "product9": "बेकरी उत्पाद।",
    "product10": "खाद्य योजक।"
  },
  "contactUs": {
    "help": "क्या आपको मदद चाहिए?",
    "helpDescription": "यदि आपके पास कोई प्रश्न या पूछताछ है, तो कृपया एक पूछताछ संदेश भेजने में संकोच न करें, और हम जल्द से जल्द आपको उत्तर देंगे।"
  },
  "services": {
    "certificationProcess": "प्रमाणीकरण प्रक्रिया",
    "obtainingCertificate": "हलाल प्रमाणपत्र प्राप्त करना (जारी करना)",
    "approvalCertification": "प्रमाणीकरण स्वीकृति समिति",
    "auditing": "निरीक्षण और सत्यापन (ऑडिटिंग)",
    "fulfillment": "आवश्यकताओं को पूरा करना",
    "ISEGHalalUsers": "IS EG हलाल उपयोगकर्ता",
    "ISEGHalalParagraph": "IS EG हलाल कुशल हलाल प्रमाणन सेवाओं में माहिर है, जो हलाल उत्पादों के आयातकों और निर्यातकों के लिए और दुनिया भर में उन संस्थाओं के लिए जो खाद्य और अन्य उत्पादों को मिस्र में निर्यात करने में रुचि रखते हैं, हलाल प्रमाणपत्र प्राप्त करने और सत्यापित करने में सुविधा प्रदान करता है। हमारी सुव्यवस्थित प्रक्रिया हलाल प्रणाली के भीतर अनुपालन सुनिश्चित करती है, जो कंपनियों और उपभोक्ताओं दोनों को शांति प्रदान करती है।",
    "ISEGHalalParagraphTwo": "IS EG हलाल कुशल हलाल प्रमाणन सेवाओं में माहिर है, जो हलाल उत्पादों के आयातकों और निर्यातकों के लिए और दुनिया भर में उन संस्थाओं के लिए जो खाद्य और अन्य उत्पादों को मिस्र में निर्यात करने में रुचि रखते हैं, हलाल प्रमाणपत्र प्राप्त करने और सत्यापित करने में सुविधा प्रदान करता है। हमारी सुव्यवस्थित प्रक्रिया हलाल प्रणाली के भीतर अनुपालन सुनिश्चित करती है, जो कंपनियों और उपभोक्ताओं दोनों को शांति प्रदान करती है।",
    "importersParagraph": "IS EG हलाल के आयातक वे मिस्री कंपनियां हैं जो विदेशों से खेप आयात करना चाहती हैं। अपने अनुरोधित शिपमेंट्स के लिए हलाल प्रमाणन और प्रमाणन प्राप्त करने के लिए, उन्हें IS EG की नीतियों और विनियमों के अनुसार IS EG के आयातक द्वारा प्रमाणित होना चाहिए।",
    "importersTitle": "आयातक",
    "suppliers": "आपूर्तिकर्ता",
    "suppliersParagraph": "IS EG के आपूर्तिकर्ता उन कंपनियों या बूचड़खानों को संदर्भित करते हैं जो मिस्र के बाहर स्थित हैं जो अपने उत्पादों को मिस्र में आपूर्ति करना चाहते हैं और हलाल मिस्र प्रमाणन का अनुरोध करते हैं।",
    "certificationServiceprovider": "सेवा प्रदाता के लिए प्रमाणन",
    "providerParagraphOne": "हमारे सेवा प्रदाता एजेंट विश्व स्तर पर आवश्यक प्रमाणपत्र प्राप्त करने की प्रक्रिया को सरल बनाते हैं और IS EG द्वारा निर्दिष्ट मानकों का पालन करते हुए सख्त मान्यता के साथ अनुपालन सुनिश्चित करते हैं। IS EG हलाल में, हम अंतर्राष्ट्रीय मानदंडों के आधार पर सेवा प्रदाताओं का सावधानीपूर्वक चयन करते हैं।",
    "providerParagraphTwo": "व्यापक मूल्यांकन के बाद, हम योग्य एजेंटों को मान्यता प्रदान करते हैं, जो प्रमाणन प्रक्रियाओं को संभालने में उनकी योग्यता की पुष्टि करते हैं। यह मान्यता IS EG हलाल की देखरेख में प्रमाणपत्र निष्कर्षण प्रक्रिया की सुरक्षा और अखंडता को मजबूत करती है।",
    "shipmentsCertifications": "IS EG हलाल शिपमेंट्स प्रमाणपत्र",
    "certificationExportShipment": "निर्यात शिपमेंट के लिए हलाल प्रमाणन",
    "ISEGSuppliersParagraph": "IS EG के आपूर्तिकर्ता उन कंपनियों या बूचड़खानों को संदर्भित करते हैं जो मिस्र के बाहर स्थित हैं जो अपने उत्पादों को मिस्र में आपूर्ति करना चाहते हैं और हलाल मिस्र प्रमाणन का अनुरोध करते हैं।",
    "certificationImportShipment": "आयात शिपमेंट के लिए हलाल प्रमाणन",
    "certificationImportShipmentParagraph": "IS EG निर्यात किए गए शिपमेंट्स के लिए हलाल प्रमाणपत्र जारी करता है, हमारी विशेषज्ञ टीम सख्त सत्यापन और निरीक्षण सुनिश्चित करती है। हम यह सत्यापित करते हैं कि उत्पाद इस्लामी दिशानिर्देशों और अंतरराष्ट्रीय स्वास्थ्य मानकों का पालन करते हैं। बस शिपमेंट के आवश्यक दस्तावेज जमा करें, और हमारी टीम उत्पादन से लेकर आवश्यक हलाल प्रमाणपत्र जारी करने और निर्यात की सुविधा तक पूरे प्रक्रिया को मिस्र में संभालेगी। सटीक और कुशल हलाल प्रमाणन के लिए IS EG पर भरोसा करें।",
    "submitYourInQuiry": "अपनी पूछताछ भेजें"
  },
  "certifiedProducts": {
    "HalalStandards": "IS EG हलाल विनिर्देश",
    "HalalStandards-sub": "IS EG हलाल निम्नलिखित विशिष्टताओं के अनुसार विभिन्न संस्थाओं और उनके उत्पादों को हलाल प्रमाणपत्र जारी करता है:",
    "HalalStandardsAndRegulations": "हलाल मानक और विनियम:",
    "ISEGHALALInternationalSpecifications": "IS EG हलाल प्रासंगिक अंतरराष्ट्रीय विनिर्देशों के अनुसार हलाल मानकों को लागू करता है:",
    "whoAreOurClients": "हमारे ग्राहक कौन हैं?",
    "whoAreOurClientsParagraphOne": "दुनिया भर में कोई भी इकाई जो खाद्य और अन्य उत्पादों को मिस्र और मुस्लिम दुनिया में निर्यात करने में रुचि रखती है।",
    "whoAreOurClientsParagraphTwo": "हम हलाल प्रमाणन प्रक्रिया के माध्यम से उन्हें मार्गदर्शन करके सभी क्षमताओं की कंपनियों के साथ समृद्ध होने का प्रयास करते हैं।"
  },
  "accreditationAndSpecifications": {
    "professionalPerformance": "पेशेवर प्रदर्शन",
    "professionalPerformanceParagraphOne": "सतत विकास के लक्ष्यों का समर्थन करने और IS EG हलाल के पेशेवर प्रदर्शन को सुनिश्चित करने के लिए, हलाल प्रमाणपत्र जारी करने वाली प्रमाणन संस्था के रूप में, कंपनी को मिस्र मान्यता परिषद (EGAC) द्वारा मान्यता प्राप्त है:",
    "professionalPerformanceParagraphTwo": "अंतरराष्ट्रीय मान्यता फोरम (IAF) की आवश्यकताएँ",
    "professionalPerformanceParagraphThree": "अंतरराष्ट्रीय हलाल मान्यता फोरम (IHAF)",
    "professionalPerformanceParagraphFour": "और इस्लामी देशों के लिए मानकीकरण और मेट्रोलॉजी संस्थान (SMIIC)।",
    "confidence": "आत्मविश्वास",
    "confidenceParagraphOne": "हमारा ISO/IEC 17065-2012 के अनुसार मान्यता प्राप्त है, जो हमारे प्रमाणीकरण की अखंडता और सत्यता को साबित करता है। यह मान्यता हमारे द्वारा जारी हलाल प्रमाणपत्रों में विश्वास पैदा करती है, इस प्रकार उपभोक्ताओं को उनके द्वारा खरीदे गए उत्पादों की वैधता और सुरक्षा के बारे में आश्वासन देती है।",
    "credibility": "विश्वसनीयता",
    "credibilityParagraphOne": "IS EG हलाल प्रमाणीकरण की विश्वसनीयता, हमारी"
  }
}
